
/* Class = "NSTabViewItem"; label = "Altre opzioni"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "Altre opzioni";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "Connessione"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "Connessione";

/* Class = "NSTextFieldCell"; title = "Etichette:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Etichette:";

/* Class = "NSTextFieldCell"; title = "Certificato client:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Certificato client:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "Altre viste";

/* Class = "NSButtonCell"; title = "Accesso anonimo"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "Accesso anonimo";

/* Class = "NSTextFieldCell"; title = "URL web:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "URL web:";

/* Class = "NSTextFieldCell"; title = "Fuso orario:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Fuso orario:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Nick:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "Nick:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "Porta:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "Altre viste";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "Altre viste";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Modalità connessione:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "Modalità connessione:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "Percorso:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "Percorso:";

/* Class = "NSTextFieldCell"; title = "Chiave privata SSH:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "Chiave privata SSH:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "Server:";

/* Class = "NSMenu"; title = "Altre viste"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "Altre viste";

/* Class = "NSTextFieldCell"; title = "Codifica:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "Codifica:";
